{
    "cultures": [{
            "id": "fe8bbxoazddkcowlqdz",
            "name": "Tradisi Mangongkal Holi",
            "description": "Mangongkal holi adalah sebuah tradisi membongkar kembali tulang-belulang dan menempatkannya kembali ke suatu tempat, tepatnya di sebuah tugu.[butuh rujukan] Mangokkal holi adalah salah satu kekayaan kebudayaan masyarakat Batak Toba yang hingga saat ini masih dilestarikan. Bentuk dari mangokkal holi ini adalah upacara. Tidak ada catatan yang pasti mengenai awal mula upacara mangokkal holi ini. Akan tetapi, secara tradisi dikatakan bahwa upacara ini akan ada jika ternyata arwah dari salah seorang dalam satu keluarga datang kepada salah seorang anggota keluarga yang masih hidup, baik lewat mimpi ataupun lewat penglihatan, lalu memohon untuk memindahkan tulang-belulangnya ke tempat yang lebih layak. Upacara Adat Batak Mangongkal Holi dilakukan oleh sekelompok marga untuk mendirikan monumen atau kuburan bagi nenek moyang mereka. Kuburan yang baru bisanya berbentuk monumen Tugu sebagai penanda asal muasal nenek moyang atau leluhur dari rumpun marga tersebut. Teknis dan proses pelaksanaan tradisi mangongkal holi dilakukan dengan mengangkat tulang belulang leluhur (disebut Oppung) yang telah lama meninggal. Dalam silsilah marga batak dimulai dari leluhur pertama, kedua, ketiga dst. Satu kuburan (Monumen Tugu) bisa menampung lebih dari empat atau lebih Jasad Leluhur dan di masukkan kedalam, tergantung besarnya Monumen dan banyak nya silsilah marga yang hendak dimasukkan Holi (tulang Belulang). Jika suatu hari seorang anak Batak di perantauan di tanya dari mana asal marganya, Monumen Tugu leluhur ini lah sebagai penanda asal muasal marganya dan adanya Holi leluhur didalam kuburan yang berbentuk monumen atau tugu tersebut. Sebagai Contoh monumen tugu marga Sidauruk yang berada di pulau Samosir Sumatera Utara.",
            "pictureId": "https://s.kaskus.id/r540x540/images/2014/01/09/2701311_20140109043501.jpg",
            "city": "Sumatera Utara"
        },
        {
            "id": "ik1zljmlf68kcowlqdz",
            "name": "Tradisi Upacara Belian",
            "description": "Upacara belian merupakan ritual tolak bala yang dilakukan Suku Petalangan di Riau. Upacara adat ini biasanya digelar malam hari di rumah orang yang sakit atau di rumah adat yang besar sehingga dapat menampung banyaknya orang yang menghadiri upacara ini. Pada umumnya, belian ditujukan untuk mengobati orang sakit, membantu orang hamil yang ditengarai sulit melahirkan, menolak wabah penyakit, serta mengobati luka dari serangan binatang buas. Pengobatan dilakukan oleh seorang kemantan (dukun) dengan menyanyikan suatu mantra untuk memanggil para roh. Istilah belian berasal dari kata bolian yang berarti persembahan. Dengan demikian, upacara belian dapat diartikan sebagai upacara persembahan kepada Tuhan agar disembuhkan dari penyakit dan dijauhkan dari marabahaya",
            "pictureId": "http://4.bp.blogspot.com/-VzkO6VClGsA/UusrFo5uChI/AAAAAAAAAGA/OP0oLvL7c_M/s1600/HG.jpg",
            "city": "Riau"
        },
        {
            "id": "6c7bqjgi84kcowlqdz",
            "name": "Tradisi Nganggung",
            "description": "Tradisi Nganggung Dulang merupakan tradisi makan bersama. Biasanya, tradisi ini dilakukan oleh masyarakat Bangka Belitung dan sekitarnya yang sudah menjadi budaya. Kegiatan budaya khas Bangka ini dilakukan oleh tua, muda, laki-laki dan perempuan dengan cara makan duduk di lantai bersama-sama menyantap makanan yang dihidangkan. Nganggung adalah budaya membawa makanan lengkap di atas dulang yang ditutup dengan tudung saji berwarna merah dan bermotif. Di dalam dulang biasanya berisi nasi, lauk-pauk, buah-buahan, dan juga aneka kue. Sedangkan dulang adalah talam atau nampan yang biasanya terbuat dari kuningan dan bentuknya bulat. Tradisi ini sudah lama dilakukan secara turun temurun sejak jaman nenek moyang.",
            "pictureId": "http://2.bp.blogspot.com/-eKWE5sPu5UA/Vcg1josRnkI/AAAAAAAAAzE/0DCJvaLvP-o/s1600/asdf.jpg",
            "city": "Bangka Belitung"
        },
        {
            "id": "ljx8i0qu2uckcowlqdz",
            "name": "Tradisi Ngobeng",
            "description": "Ngobeng adalah tradisi menghidangkan makanan dalam kegiatan adat Palembang seperti dalam acara pernikahan, khitanan, syukuran, dan perayaan hari-hari keagamaan. Tradisi ini diperkirakan dimulai pada era Kesultanan Palembang Darussalam dan merupakan tradisi Islam yang telah terasimilasi dengan budaya lokal, yakni makan bersama menggunakan tangan secara langsung sambil duduk bersila sesuai sunnah Nabi Muhammad. Hidangan yang disajikan dalam ngobeng disusun berdiri secara shaf yang kemudian dibagikan secara bergantian ke tempat makan pada acara yang bersangkutan. Cara ini memiliki tujuan yaitu mempercepat kedatangan makanan di tempat acara dan meringankan beban pembawa makanan.[1] Satu hidangan dalam ngobeng ditujukan bagi delapan orang agar hadirin tetap dapat menjangkau sajian yang telah dihidangkan penyelenggara acara.[1][2] Sajian makanan dalam ngobeng berupa iwak (lauk), pulur (sayur, sambal, dan buah-buahan), serta nasi putih atau nasi minyak yang dihidangkan di dalam dulang yang diletakkan di tengah-tengah hidangan. Tradisi ngobeng sudah mulai jarang dilakukan dan masyarakat Palembang, terutama muda-mudinya, tidak begitu mengenal tradisi ini karena penyajian makanan dalam berbagai acara di Palembang semakin tergantikan dengan metode prasmanan.",
            "pictureId": "https://t-2.tstatic.net/tribunsumselwiki/foto/bank/images/ngidang.jpg",
            "city": "Palembang"
        },
        {
            "id": "cpl5jpsnuqkkcowlqdz",
            "name": "Tabuik",
            "description": "Tabuik (Indonesia: Tabut) adalah perayaan lokal dalam rangka memperingati Asyura, gugurnya Imam Husain, cucu Muhammad, yang dilakukan oleh masyarakat Minangkabau di daerah pantai Sumatra Barat, khususnya di Kota Pariaman. Festival ini termasuk menampilkan kembali Pertempuran Karbala, dan memainkan drum tassa dan dhol. Tabuik merupakan istilah untuk usungan jenazah yang dibawa selama prosesi upacara tersebut. Walaupun awal mulanya merupakan upacara Syi'ah, akan tetapi penduduk terbanyak di Pariaman dan daerah lain yang melakukan upacara serupa, kebanyakan penganut Sunni. Di Bengkulu dikenal pula dengan nama Tabot. Upacara melabuhkan tabuik ke laut dilakukan setiap tahun di Pariaman pada 10 Muharram sejak 1831.[1] Upacara ini diperkenalkan di daerah ini oleh Pasukan Tamil Muslim Syi'ah dari India, yang ditempatkan di sini dan kemudian bermukim pada masa kekuasaan Inggris di Sumatra bagian barat.",
            "pictureId": "https://www.goodnewsfromindonesia.id/uploads/post/large-pasted-image-0-bf2ff434d69aca91c73eeec56bcac110.png",
            "city": "Sumatera Barat"
        },
        {
            "id": "8i06gqcc2dpkcowlqdz",
            "name": "Tradisi Nyale dan Pasola",
            "description": "Salah satu jenis budaya nenek moyang yang kini menjadi daya tarik wisatawan adalah Pasola atau dalam bahasa Sumba dikenal dengan sebutan Pahola. Masyarakat Sumba yang masih menganut agama Marapu, agama asli setempat, sejak turun temurun menjaga tradisi Pasola ini. Pasola berasal dari kata Pa yang artinya permainan dan Sola atau Hola yang berarti tongkat lembing kayu. Artinya, permainan dengan menggunakan tongkat kayu lembing. Meski disebut permainan, Pasola bukan sekadar bersenang-senang. Ada makna dalam permainan yang dimainkan ratusan pemuda ini, yakni permohonan restu kepada Sang Dewa. Dalam kepercayaan Marapu, tradisi Pasola dianggap mampu menjaga keharmonisan antara arwah leluhur nenek moyang dengan manusia. Dari keharmonisan manusia dengan leluhur ini diharapkan Sang Dewa memberikan keberkahan dan kemakmuran bagi masyarakat Sumba. Pelaksanaan Pasola harus didahului dengan tradisi adat 'Nyale' di mana tradisi ini dilakukan untuk mengetahui tahun ini panen di daerah ini melimpah atau tidak. Jika melimpah, maka bisa dilihat dari 'nyale' yang melimpah di pesisir pantai, kata Rato Waigali dari Mawu Hapu Wanokaka. Nyale adalah cacing laut yang berwarna warni. Biasanya Nyale ditangkap masyarakat kemudian dimasak dan dijadikan makanan yang dicampur dengan kelapa. Saat dilaksanakannya tradisi Nyale, dua orang Rato berjalan ke pesisir pantai memanggil dan nyale agar muncul. Bersamaan dengan pemanggilan Nyale, beberapa Rato juga memantau situasi di sekitar acara adat pemanggilan nyale.Bila para Rato menemukan banyak nyale yang sehat, gemuk, dan berwarna-warni, itu tandanya Dewa merestui dan Pasola akan dilakukan, ujar dia. Namun bila nyale yang ditemukan kurus dan tidak sehat maka Pasola tidak bisa dilaksanakan.",
            "pictureId": "https://asset.kompas.com/data/photo/2014/03/11/1038059pasola-1780x390.jpg",
            "city": "Nusa Tenggara Timur"
        },
        {
            "id": "wf5o19xhxxkcowlqdz",
            "name": "Upacara Kematian Marapu",
            "description": "Marapu merupakan sebuah kepercayaan yang dianut oleh masyarakat di Pulau Sumba. Kepercayaan marapu ialah sebuah sistem keyakinan yang didasarkan pada pemujaan arwah-arwah leluhur. Di samping percaya pada arwah leluhur, marapu juga meyakini adanya roh-roh halus yang mampu menolong atau mencelakakan kehidupan manusia. Orang Sumba percaya bahwa dengan memberikan sesaji kepada roh halus, mereka akan memerhatikan dan menjaga masyarakat dari segala hal yang buruk. Kepercayaan marapu meyakini bahwa kehidupan di dunia ini hanyalah sementara. Setelah kematian, mereka akan hidup abadi di surga marapu atau yang disebut dengan prai marapu. Masyarakat Sumba akan melakukan upacara pemakaman yang cukup panjang dan melalui berbagai prosesi. Dikarenakan orang Sumba meyakini bahwa roh nenek moyang ikut menghadiri upacara pemakaman tersebut.",
            "pictureId": "https://asset.kompas.com/crops/5DEs-ulohA4ybqDHsKgtnwOKG0Y=/0x0:0x0/750x500/data/photo/2021/09/21/61496de7eeca0.jpg",
            "city": "Sumba, Nusa Tenggara Timur"
        },
        {
            "id": "9jpuzkm6n6jkcowlqdz",
            "name": "Tradisi Nyongkolan",
            "description": "Nyongkolan adalah sebuah kegiatan adat yang menyertai rangkaian acara dalam prosesi perkawinan pada suku sasak di Lombok, Nusa Tenggara Barat. kegiatan ini berupa arak-arakan kedua mempelai dari rumah mempelai pria ke rumah mempelai wanita, dengan diiringi keluarga dan kerabat mempelai pria, memakai baju adat, serta rombongan musik yang bisa gamelan atau kelompok penabuh rebana, atau disertai Gendang beleq pada kalangan bangsawan. Dalam pelaksanaannya, karena faktor jarak, maka prosesi ini tidak dilakukan secara harfiah, tetapi biasanya rombongan mulai berjalan dari jarak 1-0,5 km dari rumah mempelai wanita. Tujuan dari prosesi ini adalah untuk memperkenalkan pasangan mempelai tersebut ke masyarakat, terutama pada kalangan kerabat maupun masyarakat dimana mempelai perempuan tinggal, karena biasanya seluruh rangkaian acara pernikahan dilaksanakan di pihak mempelai laki-laki. Sebagian peserta dalam prosesi ini biasanya membawa beberapa benda seperti hasil kebun, sayuran maupun buah-buahan yang akan bibagikan pada kerabat dan tetangga mempelai perempuan nantinya. Pada kalangan bangsawan urutan baris iring-iringan dan benda yang dibawanya memiliki aturan tertentu. Hingga saat ini Nyongkolan masih tetap dapat ditemui di Lombok, iring-iringan yang menarik masyarakat untuk menonton karena suara gendangnya ini biasanya diadakan selepas dzuhur di akhir pekan. Apabila anda melakukan perjalanan antar kota di Lombok, maka bersiaplah untuk menghadapi kemacetan insidental akibat Nyongkolan yang dapat anda temui sepanjang jalan, apabila di akhir pekan tersebut banyak digelar pernikahan.",
            "pictureId": "https://radarlombok.co.id/wp-content/uploads/2020/10/NYONGKOLAN.jpg",
            "city": "Lombok, Nusa Tenggara Barat"
        },
        {
            "id": "iqtf9hmdzvbkcowlqdz",
            "name": "Tradisi Belis",
            "description": "Pada umumnya, tradisi belis adalah bentuk pemberian atau pertukaran timbal-balik (resiprositas) walaupun dalam praktiknya bentuk/sarana pemberian tersebut cenderung dilihat hanya dari pemberian pihak calon pengantin lakilaki. Belis dalam masyarakat Sumba merupakan salah satu tradisi yang mempunyai pertautan erat dengan tradisi-tradisi lain terkait dengan penyelenggaraan dan pengelolaan kehidupan manusia, serta kondisi lingkungan alam setempat. Banyak tradisi di Sumba mengacu pada tradisi lisan yang menyatakan bahwa nenek moyang orang Sumba pertama kali tinggal di Kampung Wunga (Kecamatan Haharu), Sumba Timur, sesudah menempuh perjalanan dengan perahu dari Semenanjung Malaka.  Setelah mengadakan kesepakatan-kesepakatan adat, terkait tata cara kehidupan dan pembagian kabihu/kabizu (semacam marga), mereka kemudian menyebar ke seluruh penjuru Sumba. Tradisi ini sangat terkait erat dengan tradisi-tradisi lain di Sumba untuk menata dan mengelola kehidupan mereka dengan wilayah yang sebagian besar relatif tandus karena curah hujan relatif minim. Pada umumnya, masyarakat yang hidup dalam lingkungan geografis yang relatif kurang didukung oleh sumber-sumber alam yang memadai mempunyai simpul-simpul kuat dalam pengelolaan tradisi mereka untuk bersama-sama dapat bertahan hidup sampai ke anak keturunan mereka. Sebagai salah satu rangkaian dari upacara perkawinan, tradisi belis menjadi langkah awal dalam menentukan posisi dalam relasi selanjutnya ketika kabihu/kabizu yang terlibat di dalamnya belum jelas posisinya apakah sebagai pengambil atau pemberi perempuan.",
            "pictureId": "https://disk.mediaindonesia.com/thumbs/1200x-/news/2020/08/e534698cfcc86f6b3d05e6d289c0bc6a.jpg",
            "city": "Nusa Tenggara Timur"
        },
        {
            "id": "iqtf9hmdzvbkcowlqdz",
            "name": "Tradisi Pahilir",
            "description": "Tradisi Sumba yang unik berikutnya adalah “Pahilir” atau dalam Bahasa Indonesia dapat diartikan sebagai “Menghindar”. Dimana tradisi ini merupakan sebuah larangan yang tidak mengijinkan adanya kontak fisik antara orang tua dan menantu yang berlawanan jenis. Ini juga berlaku untuk hubungan ipar atau saudara dari para mempelai. Saking ketatnya aturan ini, selain melarang adanya kontak fisik maupun komunikasi antara orang tua dan menantu, barang-barang mereka pun dilarang untuk disentuh. Hal ini didasari oleh anggapan yang menyatakan bahwa hal tersebut adalah tabu dan tidak pantas untuk dilakuan. Makna dari tradisi  ini adalah diperlukan jarak dalam hubungan kekerabatan agar tidak terjadi hubangan-hubungan yang tidak diinginkan.",
            "pictureId": "https://tripsumba.com/wp-content/uploads/2020/07/pahilir.jpg",
            "city": "Sumba, Nusa Tenggara Timur"
        },
        {
            "id": "ndwkiy30jriwns",
            "name": "Arumbae",
            "description": "Budaya Arumbae juga menjadi simbol dari masyarakat Maluku yang dinamis dan memiliki daya juang yang tinggi dalam menghadapi tantangan guna menyongsong masa depan yang gemilang,Arumbae berasal dari perjuangan leluhur melewati perjuangan panjang yang sulit di tengah lautan. Di Maluku, Arumbae memiliki makna sebagai sebuah perahu/kapal yang di dalamnya terdapat lima orang sedang bejuang mendayung serta menghadapi tantangan di lautan lepas. Sedangkan Arumbae adalah bahasa Maluku untuk perahu. Saat ini, Arumbae telah ditempatkan diberbagai karya seni dan budaya, contohnya pada lagu-lagu daerah, syair, bangunan, dan olahraga. Dalam bidang olahraga, Arumbae dilestarikan sebagai lomba mendayung yang dinamai dengan “Arumbae manggurebe.” Arumbae Manggurebe selain menjadi olahraga tahunan yang diselenggarakan di Teluk Ambon, juga menjadi daya tarik bagi wisatawan",
            "pictureId": "https://pariwisataindonesia.id/wp-content/uploads/2020/08/Budaya-Arimbae-Festival-Perahu-foto-adira.co_.id_.png",
            "city": "Maluku"
        },
        {
            "id": "jjdbaod78dhas",
            "name": "Pukul Sapu (Manyapu)",
            "description": "Pukul Manyapu adalah kegiatan di mana beberapa pemuda saling memukul menggunakan sapu lidi atau sapu ijuk hingga luka, dan pada akhirnya luka sabetan lidi diobati dengan minyak mamala, Tradisi Pukul Sapu diadakan setiap tanggal 7 Syawal dalam penanggalan Islam atau Hari Raya Idul Fitri. Tradisi pukul menyapu sebenarnya berkisah tentang khasiat dan kegunaan minyak mamala yang dipercaya sangat ampuh menyembuhkan segala jenis luka.",
            "pictureId": "https://www.goodnewsfromindonesia.id/uploads/post/large-inbound4752296089510353011-eb8051b4352e7cf5dffa83b81ef1c331.jpg",
            "city": "Maluku"
        }
    ]
}